#+TITLE: "参考資料／再審／松橋事件／北村弁護士が「本当に許せない」と語る、平成最後の大冤罪事件とは？　＃１番だけが知っている　＃松橋事件"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-02-19 05:32:32 +0900
FILE_NAME: 2019-02-19-053232_北村弁護士が「本当に許せない」と語る、平成最後の大冤罪事件とは？　＃１番だけが知っている　＃松橋事件.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  ＃１番だけが知っている ＃松橋事件 ＃北村晴男弁護士 ＃坂上忍 ＃高野隆弁護士 ＃深澤諭史弁護士
記事タイトル名の文字数：63　保存ファイル名の文字数：72

#contents

* 「人質司法の原因と対策」という２０１９年１月１８日の高野隆弁護士のBLOGOSの記事
  :LOGBOOK:
  CLOCK: [2019-02-19 火 05:37]--[2019-02-19 火 07:32] =>  1:55
  :END:

＞＞＞2019-02-19（火曜日）05：38＿［これからの記述範囲の開始時刻］＞＞＞

　４時過ぎに目が覚めました。テレビをつけたまま寝ていて、昔からある７色の幕を並べたような画面で、音楽が流れ出し、その音楽で目が覚めたのですが、これははじめての経験だったと思います。

　寝る前に覚えていることは「１番だけが知っている」というテレビ番組を見ていて、松橋事件のコーナーが終わってすぐチャンネルを変更したことです。ニュースzeroを見るつもりだったのだと思いますが、いつの間にか寝ていて、松橋事件のコーナーが終わったあとはよく覚えていません。

　「１番だけが知っている」というテレビ番組で松橋事件が取り上げられることは、夕方になってから知ったように思います。よく思い出せないですが、少なくとも当日の午後だったと思います。やはり１９時前後だったと少し思い出してきました。

　本項のタイトル名にした高野隆の記事ですが、これも夕方になってから見つけて読んだように思います。ずいぶん長い文章で、途中軽く読み飛ばすようなこともありましたが、他のことも少しやりながら、けっこう時間を掛けて２ページに分かれていた記事を読み終えました。

　先日も少し取り上げていると思いますが、数日前に高野隆弁護士の講演のPDFファイルを読みました。そちらは読み飛ばすこともなかったですが、読み終えるのに2,3時間は掛かったように思います。

　PDFファイルは、リンクを高野隆弁護士のTwitter検索のツイートで見つけたものでした。カルロス・ゴーン氏の弁護人に専任されたことで、一部で一躍注目を集めたようです。弁護士のツイートでも、高野隆弁護士のことを悪くいう人はおらず、高評価と期待もありました。

　私の立場と考えからすれば、刑事司法の問題点の集積、宿痾のがん細胞の象徴として映るのが高野隆弁護士や弘中惇一郎弁護士であって、２０１９年２月１３日の夜、カルロス・ゴーン氏の弁護人に専任されたと知ったときは、運命的な使命感を感じました。

PDFファイルは、リンクを高野隆弁護士のTwitter検索のツイートで見つけたものでした。カルロス・ゴーン氏の弁護人に専任されたことで、一部で一躍注目を集めたようです。弁護士のツイートでも、高野隆弁護士のことを悪くいう人はおらず、高評価と期待もありました。

<hr />
私の立場と考えからすれば、刑事司法の問題点の集積、宿痾のがん細胞の象徴として映るのが高野隆弁護士や弘中惇一郎弁護士であって、２０１９年２月１３日の夜、カルロス・ゴーン氏の弁護人に専任されたと知ったときは、運命的な使命感を感じました。

<hr />
[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年02月18日 - Twilog https://t.co/GbIQQRs3Wq

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-19 05:58／2019-02-18 18:51 URL： https://twitter.com/kk_hirono/status/1097601372927647744 https://twitter.com/hirono_hideki/status/1097433532782137345
&twitter(1097601372927647744){theme:light}
> 1番だけが知っている緊急放送！殺人容疑で懲役13年…でも実は無罪だった！ \n   \n  2019年2月18日（月）  22時00分～23時07分  の放送内容 https://t.co/czI9RGuv0z
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜uchinoharuhito（UchinoHaruhito 内野晴仁） 日時：2019-02-19 05:59／2019-02-14 14:42 URL： https://twitter.com/kk_hirono/status/1097601466938740736 https://twitter.com/uchinoharuhito/status/1095921204345487361
&twitter(1097601466938740736){theme:light}
> よい子は高野隆弁護士のこの文章を熟読しませう。 #ゴーン \n  https://t.co/YmZleywTlW
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-19 05:59／2019-02-18 20:42 URL： https://twitter.com/kk_hirono/status/1097601521766752256 https://twitter.com/hirono_hideki/status/1097461417790173184
&twitter(1097601521766752256){theme:light}
> 人質司法の原因と対策 (1/2) https://t.co/aQAf0UeLyF
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-19 05:59／2019-02-18 20:56 URL： https://twitter.com/kk_hirono/status/1097601544151752704 https://twitter.com/hirono_hideki/status/1097464843441823744
&twitter(1097601544151752704){theme:light}
> 人質司法の原因と対策 (2/2) https://t.co/BHXvGHDQGE
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-19 05:59／2019-02-18 20:57 URL： https://twitter.com/kk_hirono/status/1097601574820433920 https://twitter.com/hirono_hideki/status/1097465182081581057
&twitter(1097601574820433920){theme:light}
> 人質司法の原因と対策 (2/2) https://t.co/BHXvGHDQGE \n  有罪を認める者は、無罪推定の権利を放棄したのであるから、保釈の権利を認める必要はないのである。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-19 05:59／2019-02-18 20:58 URL： https://twitter.com/kk_hirono/status/1097601597767483392 https://twitter.com/hirono_hideki/status/1097465275652366336
&twitter(1097601597767483392){theme:light}
> 有罪を認める者は、無罪推定の権利を放棄したのであるから、保釈の権利を認める必要はないのである。したがって、わが国においても有罪の答弁をした被告人は権利としての保釈（刑事訴訟法89条）の対象から外すべきである。 https://t.co/BHXvGHDQGE
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-19 05:59／2019-02-18 21:50 URL： https://twitter.com/kk_hirono/status/1097601622425792512 https://twitter.com/hirono_hideki/status/1097478486460063744
&twitter(1097601622425792512){theme:light}
> 刑事裁判を考える：高野隆＠ブログ:人質司法の原因と対策 https://t.co/xe4x6xq4f7 \n  2019年01月18日
◁◁◁
<hr />

　Twilogの方で確認したのですが、昨夜の１８時５１分のツイートが、１番だけが知っている、で松橋事件が取り上げられるという内容をしった直後であったと思われます。何かの発見や節目となるときは、なるべくこのように記録しておくように心掛けています。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞uchinoharuhito（UchinoHaruhito 内野晴仁）｜2019/02/18 20:36／2019/02/14 14:42｜https://twitter.com/hirono_hideki/status/1097459946646515712 ／ https://twitter.com/uchinoharuhito/status/1095921204345487361
&twitter(1097459946646515712){theme:light}
> RT @uchinoharuhito: よい子は高野隆弁護士のこの文章を熟読しませう。 #ゴーン
> https://t.co/YmZleywTlW  

　上記のツイートをリツイートした時刻が２０時３６分となっています。この元のツイートがきっかけで高野隆弁護士の記事の存在を知りました。１８時台という時間帯に見つけたように思っていたのですが、２０時半過ぎとは意外でした。NHKで山口県防府市を見ていました。

　山口県防府市は、長距離トラック運転手の仕事で行ったことがありました。積み込みに行ったのか、荷降ろしに行ったのか記憶にないですが、印象に残る建物の会社でした。歴史的な資料館のような雰囲気がありました。

　山口県防府市は、最近になって防府天満宮のことを知りましたが、そちらも少しでしたが番組で取り上げられていました。番組を見て何より以外だったのは山口県防府市に海があったことです。山口市に隣接して内陸部の山間に近いというイメージがありました。

[link:] » 防府市 - Google マップ https://t.co/v14bu0VTZt

<hr />

　Googleマップで確認したところ防府市はかなり広く海に面しています。自分の記憶どおり山口市に隣接していることを確認しましたが、山口市の範囲をみると海に面しているので驚きました。

　山口市に関する情報をテレビなどで見たことはないのですが、個人的に寒冷地という印象があります。少し島根県益田市に向かって走ると、国道９号線沿いにはリンゴの直売所があり、３０分も走ったところでは、道路の温度計がマイナス１５度と表示され、驚いたことがありました。

　以前、ネットで調べたのですが、確かにマイナス１５度ぐらいまで気温が下がったという過去のニュース記事が見つかりました。山口市自体は平地が多く、そのマイナス１５度まで下がった場所に向かうときも、特に急な坂はなく標高差は感じられませんでした。

　中国自動車道で広島県から山口市に向かうと、山口インターの１つ手前の徳地インターまでが急な下り坂になっていました。逆に大阪方面に向かうときは、急で長い登り坂が続き、大型トラックである程度、積載をしていると最高速度が３０キロまで落ちました。

　同じように最高速度が３０キロまで落ちる急な登坂はもう１箇所ありましたが、どちらかが荷卸峠というような名称となっていました。標高が高く感じる山間部が多い中国自動車道で、積雪は北陸に近いだけありましたが、それほど極端に寒さを感じることはなかったと思います。

　通行する時間帯の違いはありますが、中国自動車道で寒さを特に強く感じたのは、岡山県の津山インターの付近で、勝央サービスエリアがありました。朝方の寒い時間に走行することが多かったですが、それでも路面凍結などは経験した記憶がないです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-02-19 06:37／2019-02-18 20:28 URL： https://twitter.com/kk_hirono/status/1097610988826705920 https://twitter.com/hirono_hideki/status/1097457867903225856
&twitter(1097610988826705920){theme:light}
> 鶴瓶の家族に乾杯「シャーロット・ケイト・フォックス山口防府市ぶっつけ本番旅」 \n   \n  2019年2月18日（月）  19時30分～20時43分  の放送内容 https://t.co/bLUjukHHf3
◁◁◁
<hr />

　そういえば、しばらく前にも同じ「鶴瓶の家族に乾杯」というNHKの番組で、福岡県の太宰府天満宮を見たことを思い出しました。学問の神様ということで、合格祈願で有名です。最近は深澤諭史弁護士をその学問の成功者としていろいろ考えるようになりました。

　高野隆弁護士も一部では刑事弁護の神様と称された人物です。私には泥棒神社のいんちき神主にしか思えないのですが、中村元弥弁護士は、高野隆弁護士のことを「一座」と表現していたことがありました。ツイートです。

　先日読んだ高野隆弁護士の講演のPDFファイルは、作成された時期が特定できず残念だったのですが、今回のBLOGOSでは、今年の１月１８日と確認できました。これはカルロス・ゴーン氏の弁護人に専任される前の日付です。

　人によってはありがたい教義なのかと思いますが、刑事弁護のでたらめぶりを経験している私個人としては、噴飯物の屁理屈集のようなものです。１月１８日の記事を読みながら、時期が不明のPDFファイルと内容がよく似ていると思いました。変わりないことを確認できてよかったです。

　まだ書いていないと思いますが、２月１３日の翌日、１４日からカルロス・ゴーン氏の弁護人だった大鶴基成弁護士が解任され、弘中惇一郎弁護士や高野隆弁護士が専任されたというニュースは、情報番組でもいっさい目にしませんでした。

　私の持っている録画機器は一度に１つの放送しか録画できず、全ての情報番組をチェックしたわけでもないですが、週末の土日の情報番組で、一週間を振り返る話題やニュースが多いですが、そこでも見ることがありませんでした。

　日曜日の２月１７日は、前日の夕方から予定が決まって、午後から小木港にアジ釣りに行っていたのですが、出かける前にテレビの番組表で見出しを確認すると、一つだけカルロス・ゴーン氏のことを取り上げるらしい番組がありました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-02-19 07:04／2019-02-17 23:56 URL： https://twitter.com/kk_hirono/status/1097617885575278593 https://twitter.com/s_hirono/status/1097147763395944448
&twitter(1097617885575278593){theme:light}
> 2019-02-17-112213_今日の番組表［石川　／　11　-　17時］　-　Yahoo!テレビ。Gガイド　［テレビ番組表］.jpg https://t.co/ouyhARama7
◁◁◁
<hr />

　スクリーンショットで記録していたのは１０時から１１時台の番組表だけでした。ノートパソコンだったので画面の表示範囲も狭くなっています。サンジャポは最初から最後まで視聴していましたが、カルロス・ゴーン氏のことは全く取り上げていなかったように思います。

```
2019年2月18日 放送
一番ゲストは賀来千香子
平成最後の大冤罪事件！ ついに無罪へ…
石原良純が死ぬまでに見たい珍しい気象現象とは？
緊急放送！！無実の罪で殺人犯にされた男性がいた…。
北村弁護士が「本当に許せない」と語る、平成最後の大冤罪事件とは？
弁護士たちの30年にわたる戦いで、遂に無罪へ！！
そのほか、石原良純が死ぬまでに見たい珍しい気象現象とは？
1番ゲスト：	賀来千香子
パネラー(50音順)：	北村晴男・黒沢かずこ(森三中)・堀田茜・吉村崇（平成ノブシコブシ）・ヨンア

［source：］2019年2月18日の放送｜TBSテレビ：1番だけが知っている https://www.tbs.co.jp/ichibandakega_shitteiru/archive/20190218.html
```

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-02-19 07:14／2019-02-19 07:13 URL： https://twitter.com/kk_hirono/status/1097620435460489216 https://twitter.com/s_hirono/status/1097620060481306629
&twitter(1097620435460489216){theme:light}
> 2019-02-19-070903_2019年2月18日の放送｜TBSテレビ：1番だけが知っている.jpg https://t.co/nFlA41tCwt
◁◁◁
<hr />

　上記の番組ホームページの番組紹介の引用と、スクリーンショットのツイートを掲載しました。パネラーなどの出演者の名前に久本雅美がないのが気になったのですが、賀来千香子という女優の姿は見なかった気がします。

　私の個人的な記憶ですが、名前とお顔が一致していれば、サスペンスドラマでよく主役をしている女優だと思います。記憶が定かではないですが、赤い霊柩車シリーズ、というようなシリーズがあって、毎回、その主役として見てきた女優が賀来千香子だと思います。

［link：］ 赤い霊柩車シリーズ - Wikipedia https://ja.wikipedia.org/wiki/%E8%B5%A4%E3%81%84%E9%9C%8A%E6%9F%A9%E8%BB%8A%E3%82%B7%E3%83%AA%E3%83%BC%E3%82%BA

　調べたところ、赤い霊柩車シリーズは賀来千香子ではなく片平なぎさ、でした。昔からよく混同してきたとも思うのですが、すっかり勘違いで入れ替わっていたようです。片平なぎさ、は昭和の時代、アイドル歌手ではなかったかと思います。それだけ長く知っています。

［link：］ 片平なぎさと賀来千香子は似ている？| そっくり?soKKuri? https://sokkuri.net/alike/%E7%89%87%E5%B9%B3%E3%81%AA%E3%81%8E%E3%81%95/%E8%B3%80%E6%9D%A5%E5%8D%83%E9%A6%99%E5%AD%90

　どちらもテレビでたまにしか見ないので、区別が難しいのですが、ドラマの主役の女優をまるっきり勘違いしていたというのは初めてのことかと思います。そういえば、高野隆弁護士とよく似ていると言われるのが、アニメ界の巨匠とも呼ばれる宮崎駿監督です。

＜＜＜2019-02-19（火曜日）07：31＿［これまでの記述範囲の終了時刻］＜＜＜

* 「うおっ、高野隆一座ですか？」「宮崎駿にソックリの詐欺師の集団です。ご注意を。笑」という落合洋司弁護士（東京弁護士会）に向けた中村元弥弁護士のツイート
  :LOGBOOK:
  CLOCK: [2019-02-19 火 10:48]--[2019-02-19 火 14:43] =>  3:55
  :END:

＞＞＞2019-02-19（火曜日）10：49＿［これからの記述範囲の開始時刻］＞＞＞

▶ ツイート％1961kumachin（中村元弥）％2011/10/15 09:54％ https://twitter.com/1961kumachin/status/125011751707213825
&twitter(125011751707213825){theme:light}
> うおっ、高野隆一座ですか？ RT @yjochi: これから名古屋へ行き、明日まで滞在して、米国式法廷技術の研修。  
▶

▶ ツイート％1961kumachin（中村元弥）％2011/10/15 11:26％ https://twitter.com/1961kumachin/status/125034805401366528
&twitter(125034805401366528){theme:light}
> 宮崎駿にソックリの詐欺師の集団です。ご注意を。笑 RT @yjochi: それって、サーカスか何かですか。@くまちん: うおっ、高野隆一座ですか？ RT @yjochi: これから名古屋へ行き、明日まで滞在して、米国式法廷技術の研修  
▶

　上記の中村元弥弁護士のツイートは、２０１１年１０月１５日の投稿となっています。私が最初にこのツイートを見たのはよく覚えていないですが、ツイートの1,2年後だったという可能性もあるかもしれません。リツイートしているようなのでそこで調べることができそうです。

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞1961kumachin（中村元弥）｜2015/03/04 21:36／2011/10/15 11:26｜https://twitter.com/hirono_hideki/status/573099670638993408 ／ https://twitter.com/1961kumachin/status/125034805401366528
&twitter(573099670638993408){theme:light}
> RT @1961kumachin: 宮崎駿にソックリの詐欺師の集団です。ご注意を。笑 RT @yjochi: それって、サーカスか何かですか。@くまちん: うおっ、高野隆一座ですか？ RT @yjochi: これから名古屋へ行き、明日まで滞在して、米国式法廷技術の研修  

　最初にツイートをみたときのリツイートかどうかはわからないですが、リツイートの日付は２０１５年３月４日となっています。このあとついでに取り上げておきたいと思いますが、これとよく似た状況が他にも１回ありました。奥村徹弁護士のツイートです。

　今はほとんど見かけなくなった、いわゆる非公式RTで、落合洋司弁護士（東京弁護士会）のツイートの内容をそのまま引用していますが、今回このツイートをみて、落合洋司弁護士（東京弁護士会）が高野隆弁護士の米国式法廷技術の研修に参加していたらしいと理解しました。

　この高野隆弁護士の「米国式法廷技術」というのも先日、講演のPDFファイルを読んで知ったところです。高野隆弁護士が弁護士になって３年目と書いてあったと記憶しますが、日本の刑事裁判に絶望をしてアメリカ留学をしたというような話から始まっていました。

　落合洋司弁護士（東京弁護士会）は、平成１９年あたりのブログ記事で、海渡雄一弁護士に同行してヨーロッパに刑事政策の研修旅行に行ったということを書いていました。刑務所の視察などもしていたようです。

　海渡雄一弁護士の名前を思い出すことができず、妻の福島瑞穂弁護士の名前も思い出せず、「女性弁護士　政治家」というGoogle検索から調べました。福島瑞穂弁護士の姿をテレビで見かけなくなってからずいぶん経ったように思うので、今だと知らない人も多そうです。

　海渡雄一弁護士ですが、Mozcの変換候補になぜか「海渡雄一弁護士湯」「海渡雄一弁護士油」というのが出てきました。学習機能だと思いますが、誤変換の記録にしても考えにくいものです。偶然だと思いますが、温泉と油田の発見というのは共通点がありそうです。

　法律の場面で湯という漢字をみると、「盟神探湯」を思います。変換候補が出てこなかったので単語登録をしましたが、「くがたち」と読むようです。こたんせ、のツイートで何度か見てきましたが、まとめ記事を作成しておこうと思います。

　時刻は１４時２９分です。昼前に小雨の中、出掛け、かくだストアで買い物をしてきました。特売日なのかいろいろと安くなっているものがありました。刺身が３８０円均一みたいで、宇出津港産のブリとヤリイカを買ってきました。寒ブリもほぼ終わりのシーズンです。

　ヤリイカの刺身を買って食べたのは初めてかと思います。いつもは自分で釣ってきたものを自分で刺身にしているのですが、ヤリイカは身が薄く、水につける時間が少しでも長いと水っぽくなってしまう感じです。買ってきたものは味が違って感じられました。

　タラのアラも３８０円だったので１３０円だったネギと一緒に買ってきました。タラももうじきシーズンが終わりかと思います。暖かくなって水温が高くなると、タラは虫がわくと聞きます。

　盟神探湯について書く予定にしていたのですが、堀ちえみさんの舌がん公表について書いておきたいと思います。

＜＜＜2019-02-19（火曜日）14：43＿［これまでの記述範囲の終了時刻］＜＜＜

* 堀ちえみさんの舌がん公表で考えたこと
  :LOGBOOK:
  CLOCK: [2019-02-19 火 14:48]--[2019-02-19 火 18:45] =>  3:57
  :END:

＞＞＞2019-02-19（火曜日）14：49＿［これからの記述範囲の開始時刻］＞＞＞

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞MomentsJapan（Twitter モーメント）｜2019/02/19 12:12／2019/02/19 10:36｜https://twitter.com/hirono_hideki/status/1097695451229315074 ／ https://twitter.com/MomentsJapan/status/1097671260098547712
&twitter(1097695451229315074){theme:light}
> RT @MomentsJapan: 堀ちえみさんがステージ4の口腔がんであることを公表しました https://t.co/KR3N2cZU1j  

　午前中に知ったと思っていたのですが、リツイートの時刻を見ると１２時１２分となっているので、買い物から戻った後だったようです。買い物から戻ってテレビをつけるとテレビの時計が１１時５９分でした。

　気がついたのはTwitterのトレンドのワードでした。テレビではバイキングの終わりに取り上げていましたが、台所の離れた場所にいたのでよく見ていませんでした。ほんとの終わりで短い時間だったと思います。

　時刻は１４時５９分ですが、グッディでは番組のはじめからずっと取り上げています。北村晴男弁護士の姿がスタジオにありますが、今のところ発言は聞いていない気がします。パソコンの方に注意が向いているとき発言はあったのかもしれません。

　今日のグッディでは、番組のはじめに、昨日まで普通に元気だったのにお休みです、という話があり、司会者の安藤優子さんの姿がないので急に体調が悪くなったようです。熱が上がったという話もあった気がします。2,3週間前にもお休みがありました。

　１５時０７分からグッディの番組内容が変わりました。CMに入らずそのまま変わったようです。「なぜ？　宝塚元スターの母　脱税の疑い　ファンクラブの”独特な金の流れ”」という見出しが出ています。

　時刻は１５時１４分です。ようやく北村晴男弁護士の声を聞いた気がします。今日はずいぶん控えめにもみえる北村晴男弁護士ですが、堀ちえみさんの話題が深刻なものだったので、スタジオ全体にもそんな空気が流れていました。

　昨夜の「１番だけが知っている」で久しぶりに北村晴男弁護士の姿をテレビで見ましたが、現在もレギュラー出演していると思われる日曜日２１時の「行列のできる法律相談所」は、もうずいぶん長い間、ほとんど視聴していません。

　今日の朝だと思いますが、高野隆弁護士のことを中村元弥弁護士のツイートで調べていたところ、中村元弥弁護士が北村晴男弁護士について言及するツイートがやたらと目についてので、そちらのまとめ記事も作成しておきました。

　時刻は１４時２５分です。２０分あたりからグッディではバイトテロを取り上げ、日本のものを３つほど紹介した後、別次元という世界のバイトテロの動画を紹介しています。アメリカでは店員が席で寝ていた客に、水をぶっかけていました。

　そういえば、ここ2,3日、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートが少なめです。バイトテロについて熱心にツイートをしていましたが、それも止まっているようです。

　時刻は１３時３４分です。CMに入ったところですが、直前に、速報として大津市のいじめ訴訟の判決が出たとのことです。事前の情報がなくいきなりでしたが、近々判決が出ることは数日前に何かで見て知っていました。

　CMのあと、プライムニュースとしての報道でしたが、大津市のいじめ訴訟は３８００万円の賠償判決とのことです。２０１１年１１月の自殺だったようです。請求額が出ていなかったのも気になりますが、死亡との因果関係が認められたのであれば、逸失利益だけでも金額が少ない気がします。

　Twitterのページを再読込しましたが、トレンドに大津のいじめ訴訟は出ていないようです。開いているタイムラインがログインしているアカウントでトレンドの内容が変わることもありますが、注目度が高いとたいていはトレンドに表示されると思います。

```
大津市で２０１１年、中学２年の男子生徒＝当時（１３）＝が自殺したのはいじめが原因だとして、遺族が元同級生３人と保護者に計約３８００万円の損害賠償を求めた訴訟の判決で、大津地裁（西岡繁靖裁判長）は１９日、元同級生２人に賠償を命じた。

［source：］元同級生に賠償命令＝中２男子いじめ自殺訴訟－大津地裁：時事ドットコム https://www.jiji.com/jc/article?k=2019021900689&g=soc
```

　短い内容の記事ですが、請求額が約３８００万円だったようなことが書いてあります。百万単位で２つほど減額があったように思いますが、これは被告発人古川龍一裁判官が出した判決とよく似た額です。私の場合は、３８００万円台が請求額、３６００万円台が認容額でした。

　同じ中学生の被害者でも、山形マット死事件は、もっと高額だったと思います。数年前に、支払いがないので時効をくいとめるため遺族が民事裁判をやり直したというようなニュースがありました。モトケンこと矢部善朗弁護士（京都弁護士会）が主任検事をしたという刑事事件でもあります。

```
山形県新庄市立明倫中学校で1993年、体育用マットの中で1年の児玉有平さん（当時13）が死亡した事件を巡り、民事訴訟で確定した賠償金計約5760万円の支払いに応じていない当時の生徒2人に遺族が同額の損害賠償を求めた訴訟の判決で23日、山形地裁は請求通り賠償を命じた。

［source：］山形マット死、再び賠償命令　関与否定の2人に地裁　　：日本経済新聞 https://www.nikkei.com/article/DGXLASDG23H20_T20C16A8000000/
```

　２０１６年８月２３日の記事となっていました。８月２３日は輪島大祭の２日目、河井町の重蔵神社大祭の日なのですが、その日の出来事としてよく覚えているのが、高畑裕太氏の強姦致傷事件でした。２０１７年だったような気がしますが、確認してみます。

```
「相手方の弁護士のFAXのコメント内容を知ったとき、全身から血の気が引くのを感じました。まるで私がウソをついたかのようなことが書かれていました。私が悪かったというのでしょうか。なぜ加害者のように扱われるのでしょうか……」

その記事は、彼女が震える声で語った言葉から始まっている。高畑裕太の「レイプ被害」に遭った女性が、事件から50日間の沈黙を破って、週刊現代（10月14日発売号）の取材に応じたのだ。

初めてメディアの取材を受けた被害女性・Ａさんは、代理人を務める弁護士の同席のもと、「後にも先にも1回きり」という条件で、3時間にわたって週刊現代にその時の様子を告白している。

［source：］高畑裕太「レイプ事件」被害者女性が初告白！（週刊現代） | 現代ビジネス | 講談社 https://gendai.ismedia.jp/articles/-/49944
```

　上記の記事は２０１６年１０月１４日となっているので、高畑裕太氏の強姦致傷事件は２０１６年だったようです。先程、準強姦致傷と書いていたので、それも強姦致傷に修正しました。前の投稿はそのままです。

　未明に起きた事件だったようですが、当日の夕方にはテレビで逮捕がニュースになっていました。私はその高畑裕太氏の逮捕のニュースを銭湯のテレビで見ました。どちらだったのか今ははっきり思い出せないですが、たぶん、入浴前のタイミングでした。

　山形マット死事件の再び賠償命令のニュースと、高畑裕太氏の強姦致傷事件が同時期とは思いませんでした。高畑裕太氏の事件は、母親である女優の高畑敦子さんが記者会見をしたこともあって、ずいぶんと長い間、テレビで繰り返し取り上げられて報道されていました。

　最近も人気俳優の強制性交事件の逮捕がありましたが、報道は一週間もしないうちに全くなくなったと思います。もう勾留延長の期限が迫るか、終わっている頃と思われますが、起訴されたとも不起訴になったともニュースは全く見かけていません。俳優の名前も思い出せなくなっています。

```
昨年7月、自宅で派遣型マッサージ店の30代女性従業員に乱暴したとして、強制性交の疑いで逮捕された俳優の新井浩文（本名・朴慶培＝パク・キョンベ）容疑者だが、逮捕される前、親しい人間には被害女性のバックにいる人間とトラブルになっていることを告白していたという。

［source：］新井浩文容疑者の「被害届から逮捕まで」半年かかった理由　"示談交渉"が失敗か｜ニフティニュース https://news.nifty.com/article/entame/showbizd/12156-195314/
```

　記事は本日、２月１９日の１４時１５分が配信時刻となっているようです。どうも高畑裕太氏の強姦致傷事件と似たようなことが上記の記事に書いてあります。最近は聞かないですが、民事くずれということで警察が嫌がる事件だと聞いたこともあるので、不起訴の可能性もありそうです。

　強制性交罪の構成要件として、暴行や脅迫という手段の存在が起訴、不起訴の分かれ目となると解説していたのも清原博弁護士でしたが、それを起訴や有罪を免れるための言い訳のようなかたちで清原博弁護士は紹介しているように聞こえました。お昼の情報番組バイキングでのことです。

　２月１日に逮捕されたとあるので、勾留期限は逮捕とあわせ２３日と聞くので、数日内には起訴か不起訴の処分がでそうです。バイキングでも何事もなかったように別の話題やニュースを放送していますが、業界内の情報網などもあるので、状況は把握した上で、沈黙をしているようです。

```
派遣型マッサージ店の３０代女性従業員に乱暴したとして、強制性交の疑いで警視庁捜査１課に逮捕された俳優、新井浩文容疑者（４０）の勾留期限が２１日まで延長されることが１２日、分かった。

［source：］新井浩文容疑者、21日まで勾留延長　強制性交の疑いで慎重な捜査を要するため｜ニフティニュース https://news.nifty.com/article/entame/showbizd/12273-189456/
```

　上記の記事は２月１３日０５時０８分が配信時刻のようです。「延長されることが１２日、わかった。」とあります。情報の出処は書いてありませんが、高畑裕太氏の強姦致傷事件のときも、取り調べの情報が流れながら、それをリークとして批判する弁護士はいませんでした。

　高畑裕太氏の強姦致傷事件で、注目を集めたのも弘中惇一郎弁護士でした。自分の法律事務所の女性弁護士に弁護を任せ、自ら表に出る姿は見なかったですが、あれ以来、表に出る話題を見ることはなく、それがいきなりカルロス・ゴーン氏の弁護人としてニュースになったのが１３日のことでした。

　時刻は１６時４１分です。グッディの延長で石川テレビでドラマの放送をつけたままにしているのですが、何のドラマはさっぱりわかりません。中井貴一が弁護士役で出ているようですが、NHKのサラメシでのナレーションの印象が強く、違和感を感じています。

[link:] » 記憶 - Yahoo!テレビ.Gガイド[テレビ番組表] https://t.co/i7KuvC8Kcd \n ごご☆プレ・記憶　【過去との対峙】#7 \n 2019年2月19日（火）  15時53分～16時50分  の放送内容

<hr />

```
CS大ヒットドラマ!主演・中井貴一!若年性アルツハイマーを宣告された敏腕弁護士の人生を懸けた戦い。第7話「過去との対峙」

［source：］記憶 - Yahoo!テレビ.Gガイド［テレビ番組表］ https://tv.yahoo.co.jp/program/54931306/
```

　気になったのでドラマ名を調べてみましたが、「記憶」というドラマはまったく記憶にありません。「主演・中井貴一!若年性アルツハイマーを宣告された敏腕弁護士」とあります。敏腕や凄腕弁護士で、まっさきに頭に浮かぶのも弘中惇一郎弁護士です。実績がはっきりしています。

　Googleの検索窓に「中井貴一」と打ち込むと、記憶とそれにつづくワードの組み合わせで、そればかり７つほどサジェストが出てきました。ドラマの中井貴一がずいぶん若く見えたので、だいぶん古いドラマなのかと思いました。

　時刻は１６時５２分です。テレビで堀ちえみの「スチュワーデス物語」の場面が出てきました。ミヤネ屋では塗り絵のような画像となっていましたが、石川テレビはたぶんフジテレビだと思うので、「スチュワーデス物語」もフジテレビの放送だったのかもしれません。

　「スチュワーデス物語」については、これまで昭和６０年の夕方の放送として何度か書いたことがあったと思いますが、今日初めて昭和５８年の放送だったと知りました。夕方に見ていたのは再放送だとは思っていましたが、昭和５８年だったとは意外でした。その時期は全く記憶にないです。

　堀ちえみがもともとアイドルだったことは、少し記憶にあったように思っていましたが、私が記憶にある活躍は、その「スチュワーデス物語」だけだったと思います。テレビは余り見なかったし、芸能人についてはほとんど無関心でした。ザ・ベストテンの頃はまだ見ていました。

　次に記憶に残るのは、堀ちえみさんが弁護士と結婚したという話題で、私はそれを金沢刑務所の拘置所で、私本購入した週刊誌で読みました。山形マット死事件も同様で、時期も近かったと思われます。その弁護士と離婚したというニュースも見ましたが、同じ芸能ニュースだったかもしれません。

```
『記憶』（きおく）は、フジテレビNEXTライブ・プレミアムおよびJ：COMプレミアチャンネルにて2018年3月21日から6月6日まで毎週水曜日の22：00-22：50（JST）に同時放送された日本のテレビドラマ。全12話。主演は中井貴一［1］。

［source：］記憶 (テレビドラマ) - Wikipedia https://ja.wikipedia.org/wiki/%E8%A8%98%E6%86%B6_(%E3%83%86%E3%83%AC%E3%83%93%E3%83%89%E3%83%A9%E3%83%9E)
```

　記憶は、まだ１年経っていない昨年の３月２１日から６月６日の放送だったようです。中井貴一がずいぶんと若く見えたので、１０年近く前のドラマなのかと思いながら見ていました。小奇麗にし過ぎている感もありましたが、それが演じる弁護士の個性にも見えました。

　弁護士が外見を重視することは、数ヶ月前の「スーツ」という弁護士ドラマでよくわかりました。いまも３つほど弁護士ドラマが放送されているようですが、いずれのドラマもまったく見ておらず、録画もしていません。

```
堀ちえみの最初の旦那、
奈良県で開業医をしている
男性との離婚理由は
DVだと言われていました。

しかし離婚理由がDVだという理由を
掲載した週刊誌は
堀ちえみの元旦那が訴えており、
奈良地裁は女性誌側に
100万円の支払いを命じてています。

［source：］堀ちえみの旦那は1人目は医者で3人目はストーカー疑惑！？子供は京大生 https://sarattosokuhou.com/entame/hori-chiemi/
```

　確認のため調べたつもりだったのですが、上記の記事には、最初の旦那は奈良県で開業医とあります。弁護士ではありません。１９８９年に結婚し１９９０年に離婚したとあります。

　離婚理由がDVとして掲載した週刊誌を元旦那が訴え、女性誌側に１００万円の支払い命令とあります。拘置所で女性誌というのは購入していなかったと思います。あるいは別の芸能人と取り違えて記憶したのかもしれないですが、当時、私の知る芸能人は少なく、思い当たりがありません。

　その記事で、私は、堀ちえみが名古屋市か愛知県で結婚したように見たと記憶していたのですが、上記の記事で出身地が大阪府堺市東区とあります。関西人というイメージはまったくなかったし、愛知県の出身だとこれまで思い込んでいました。

　当時、芸能人が弁護士と結婚したというのも珍しい話で記憶に残ったのだと思います。当時の司法試験は最難関の国家試験で合格者が年間５００人台、弁護士の数が全国で１万５千人と言われていた時代でした。今では想像もできないほどの社会的ステータスがありました。

　テレビのチャンネルを北陸放送として、Nスタというニュース番組をみているのですが、こちらでもさきほどスチュワーデス物語の映像が出てきました。「教官」と「ドジで・・・なカメ」というのがドラマでの堀ちえみのお決まりの言葉だったと記憶にあります。

　その教官という男性俳優と、堀ちえみが愛の告白をしたような場面を見たのですが、全く記憶にない人物が教官でした。私がその教官役として記憶にあるのは、石立鉄男という当時は有名な俳優でした。今でも名前と顔は記憶にありますが、ずいぶん前に姿は見なくなっています。

　時刻は１８時０６分です。お米を入れるシール容器を洗って、拭いていました。このあと新しいお米の袋を切って入れ替える予定なのですが、一月ほど前にシメノドラッグ宇出津店で買った「ゆめぴりか」です。５キロですが、初めて買って、初めて食べる品種です。

　「ゆめぴりか」は北海道産のお米の品種だと聞いています。近年になって北海道産のお米が全国的に流通するようになったとも聞いていますが、「スチュワーデス物語」は、ちょうど中西運輸商の仕事で冬に札幌に行った時のことを思い出します。

［link：］ 追悼・将棋好きの石立 鉄男 さん（１０）／『スチュワーデス物語』でのご活躍（９） - Danchoのお気楽Diary https://blog.goo.ne.jp/dancho_1969/e/5d8d1cc986e69919e7d8b242831dc0d3

　上記は台所に行く前に読んでいた記事ですが、石立鉄男さんは２００７年に他界されていたようです。記事の日付が２００８年５月１日となっていますが、本文に「来月１日で１年」と書かれています。「スチュワーデス物語」に出演されていたことは、こちらの記事で確認できました。

　１８時１６分です。テレビでは七尾市のパトリアが破産というニュースです。これは3,4日前にもテレビニュースでみていました。七尾市駅前の商業施設のビルで、私が小中学生だった昭和５０年代は、同じ場所にユニーというデパートがありました。

　さきほどのニュースでパトリアの破産は、スーパーの撤退が大きいという解説がありましたが、そういえば前にそれらしいニュースをテレビで見ていたことを思い出しました。

```
日本航空のパイロットであった今は亡き父親の思い出を胸に、スチュワーデスへの道を進みだした高校卒の日本航空のスチュワーデス訓練生である松本千秋が、3か月に渡る厳しい訓練を受ける中で、風間杜夫演じる教官との恋愛や、教官の元婚約者や継父による嫌がらせ、同じ訓練生寮「くれない寮」に住む訓練仲間との友情や対立を通じて一人前のスチュワーデスになるまでの経緯を、日本航空の全面協力の下で計22回（+スペシャル1回）の放送で描いた作品。

［source：］スチュワーデス物語 - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%B9%E3%83%81%E3%83%A5%E3%83%AF%E3%83%BC%E3%83%87%E3%82%B9%E7%89%A9%E8%AA%9E
```

　さきほど全く見たことがないと思っていた教官役の俳優は風間杜夫だったようです。名前だけは少し知っているような俳優でしたが、数年前のNHK大河ドラマ「まっさん」で、北海道のニシン漁の漁師の親方役を演じていたのが印象的でした。

　堀ちえみさんが、これまで３度、大病を患っていたことも今日の報道で初めて知りました。内臓が壊疽し一ヶ月食事をできなかったとか、股関節を人工のものにするという大手術も受けていたとのことです。

　時刻は１８時４０分です。さきほどはテレビ金沢で石浦神社を見ていました。夕方はあちこちチャンネルをかえていたのですが、大津市のいじめ訴訟の判決のニュースは一度も見ませんでした。

＜＜＜2019-02-19（火曜日）18：45＿［これまでの記述範囲の終了時刻］＜＜＜




